<?php

return [

    'regional_content_id' => 38,

    'centers' => [
        'ศูนย์เรียนรู้การพัฒนาสตรีและครอบครัวรัตนาภา จังหวัดขอนแก่น',
        'ศูนย์เรียนรู้การพัฒนาสตรีและครอบครัวภาคตะวันออกเฉียงเหนือ จังหวัดศรีสะเกษ',
        'ศูนย์เรียนรู้การพัฒนาสตรีและครอบครัวภาคกลาง จังหวัดนนทบุรี',
        'ศูนย์เรียนรู้การพัฒนาสตรีและครอบครัวเฉลิมพระเกียรติสมเด็จพระเทพฯ 36 พรรษา จังหวัดชลบุรี',
        'ศูนย์เรียนรู้การพัฒนาสตรีและครอบครัว จังหวัดเชียงราย',
        'ศูนย์เรียนรู้การพัฒนาสตรีและครอบครัวภาคเหนือ จังหวัดลำปาง',
        'ศูนย์เรียนรู้การพัฒนาสตรีและครอบครัวเฉลิมพระเกียรติ 72 พรรษา บรมราชินีนาถ จังหวัดลำพูน',
        'ศูนย์เรียนรู้การพัฒนาสตรีและครอบครัวภาคใต้ จังหวัดสงขลา',
    ],
    
];
